/* Localized versions of Info.plist keys */

CFBundleName = "Star Wars TSG";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Star Wars TSG version 0.1, Copyright 2005 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2005 __MyCompanyName__.";
